"Cancel" = "Cancel";

// GeniusDocument
"Are you sure you want to delete the selected items?" = "Are you sure you want to delete the selected items?";
"You cannot undo this operation." = "You cannot undo this operation.";
"Delete" = "Delete";

"Convert the selected items to plain text?" = "Convert the selected items to plain text?";
"If you convert the items, you will lose all text styles (such as fonts and colors) and attachments." = "If you convert the items, you will lose all text styles (such as fonts and colors) and attachments.";
"Convert" = "Convert";

"There is nothing to study." = "There is nothing to study.";
"Make sure the items you want to study are filled in and enabled, or add more items." = "Make sure the items you want to study are filled in and enabled, or add more items.";

"Export As:" = "Export As:";
"Export" = "Export";

// GeniusDocumentToolbar
"Add" = "Add";
"Info" = "Info";
"Preferences" = "Preferences";
"Quiz" = "Quiz";
"Search" = "Search";

// GeniusHelpController
"Genius Help" = "Genius Help";

// GeniusInspectorController
"No selection" = "No selection";

// GeniusImageStringTransformer
"[Image]" = "[Image]";

// GeniusAppDelegate
